import "./Action.css";
export default function Action() {
    return (
        <section className="action">
            <div>
                <h1>Создадим с вами тело мечты без запретов и диет</h1>
                <p>Я- специалист по нутрициологии, немедикаментозному восстановлению здоровья и коррекции образа жизни</p>
                <button>Записаться на бесплатную консультацию</button>
                <div>
                    <div>
                        <h4>Индивидуальный подход</h4>
                        <p>Мы подбираем специальные исследования для реализации ваших потребностей</p>
                    </div>
                    <ul>
                        <li>ВК</li>
                        <li>Инста</li>
                        <li>Телеграм</li>
                    </ul>
                </div>
            </div>
            <div>
                <div>
                    <div>
                        <img></img>
                        <p>Диагностика организма</p>
                        <p>60 минут</p>
                    </div>
                    <div>
                        <p>Ознакомьтесь с моими сертификатами и дипломами специалиста по нутрициологии</p>
                        <p>+4 сертификата</p>
                        <div></div>
                    </div>
                </div>
            </div>
        </section>
    )
}