import { StepModel } from "./models/StepModel";

export const steps:StepModel[] = [
    {
        name: "Сбор информации",
        text: "Вместе с Вами формируем цель под Ваш запрос"
    },
    {
        name: "Анализ здоровья",
        text: "Я составляю список необходимых анализов и исследований и интерпретирую их"
    },
    {
        name: "Готовая стратегия",
        text: "Вы получаете индивидуальный план, чтобы как можно быстрее достигнуть поставленного результата"
    }
]

export const services:string[] = [
    "Подбор необходимых анализов и их разбор",
    "Изменение пищевых привычек, снижение веса",
    "Составление рациона, подбор корзины продуктов",
    "Коррекция дефицитов организма через питание",
    "Базовый чек-ап состояния здоровья",
    "Гайды и методички"
]